"CLOSE_BUTTON" = "关闭";
"LISTEN_BUTTON" = "听取";

"MISSED_CALL" = "未接来电";
"MISSED_FACETIME_CALL" = "未接的 FaceTime 来电";

"MISSED_CALL_BANNER_FORMAT" = "%@ 个未接来电";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ 个未接的 FaceTime 来电";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ 条新语音留言";

"BLOCKED_CALLER" = "未显示号码";
"UNKNOWN_CALLER" = "未知";

"MISSED_CALL_UNLOCK_ACTION" = "呼叫";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "移动滑块来呼叫";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "显示";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "移动滑块来查看";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "移动来拨打 FaceTime";

"VOICEMAIL" = "语音留言";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "新语音留言";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d 条新语音留言";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 个新语音留言";

"VOICEMAIL_UNLOCK_ACTION" = "听取";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "移动滑块来接听";